export const POEMS: string[] = [
  `זהו שיר ליום שכולו עצבות
אבל אין כזו מציאות
כי השמש זרחה לך הבוקר
והנך צעיר ורענן כעופר
וגם אם שכחת היום את בוראך
הוא זוכר ואוהב תמיד אותך
עליך רק לשוב אל האור
ולא יישאר בלב שום קור
שום עצב או כעס, רק שמחה
ותשובה על מה שהיה, באהבה`,

  `החלום הוא וורוד הוא קוסם ומרגיע
עד שזה בא לך פתאום במפגיע
התנפצות שכזו ממש לרסיסים
וכמעט שדמעות זולגות על ריסים
אפשר אז לחזור אל תוך החלום
ולדמות שדמיון יביא השלום
אפשר גם אחרת, כן אפשר מתחילה
לחיות את חיי שלי, במחילה
כן, לחיות בלי לחמוק לאף מחילה
גם במחיר של חוויה מבחילה`,

  `כי גם אם פתאום הקשיים מזדהים
ונראה שמיים כחולים מתכהים
דע לך – זה עתה נמצאה לך הזדמנות החיים
כי ביום שבו הכל יתקבל
באהבה בשמחה – מתנת הקל
הנה פתאום יופיעו כוחות
להתמודד להצליח ולקצור הצלחות
והכתפיים אינם כבר כפופות ושחות
כי אתה יותר מפלל ודואג קצת פחות
ופונה רק אל המגיד לאדם שיחות`,

  `האמת, את יפה מכל טיחות
לעולם תהיי לי אחות
אפילו כשכבר אין לי כוחות
ושפתי בוכות
את תביאי לי – ברכות`,

  `הכאב של האין
של חוסר האונים
הפחד מהיש
החלקת מדרונים
אין מנוס מלבקש
עזור לי אלוקים
כדי שיהיה לי האון שוב לתת
ראה רצוני אבא אנא הבט
רצון לעשות רצונך באמת
רק אתה יכול לעשות בכל עת
ולתת את הכוח לתת`,

  `שחור בעיניים
חור בלב
בטן עם בלון
חדר בלי חלון
כתפיים עם סלעים
עומס של הגיגים
לא מקובל
אבל אני לא מסוגל`,
]
